{"class_name": "Tokenizer", "config": {"num_words": 20000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 733838, "word_counts": "{\"a\": 957940, \"person\": 25579, \"on\": 158155, \"horse\": 4879, \"jumps\": 4470, \"over\": 11053, \"broken\": 415, \"down\": 26781, \"airplane\": 869, \"children\": 17487, \"smiling\": 5641, \"and\": 135823, \"waving\": 881, \"at\": 64129, \"camera\": 7616, \"boy\": 38402, \"is\": 248570, \"jumping\": 9054, \"skateboard\": 3167, \"in\": 273659, \"the\": 341547, \"middle\": 3090, \"of\": 126020, \"red\": 28816, \"bridge\": 2132, \"an\": 52958, \"older\": 6575, \"man\": 176938, \"sits\": 9999, \"with\": 111913, \"his\": 43367, \"orange\": 8608, \"juice\": 257, \"small\": 11199, \"table\": 9194, \"coffee\": 1435, \"shop\": 2141, \"while\": 36434, \"employees\": 207, \"bright\": 2363, \"colored\": 2212, \"shirts\": 3048, \"smile\": 1037, \"background\": 8468, \"two\": 82596, \"blond\": 4447, \"women\": 22780, \"are\": 133506, \"hugging\": 759, \"one\": 21316, \"another\": 10950, \"few\": 1446, \"people\": 83785, \"restaurant\": 3783, \"setting\": 1523, \"them\": 5404, \"drinking\": 3296, \"blondhair\": 965, \"brown\": 12005, \"shirt\": 38090, \"out\": 12053, \"public\": 1606, \"water\": 20144, \"fountain\": 1693, \"who\": 4795, \"just\": 1630, \"had\": 562, \"lunch\": 1251, \"saying\": 206, \"goodbye\": 25, \"holding\": 23136, \"food\": 6775, \"carryout\": 4, \"containers\": 145, \"hug\": 249, \"little\": 15115, \"league\": 103, \"team\": 3397, \"tries\": 962, \"to\": 62779, \"catch\": 1949, \"runner\": 605, \"sliding\": 777, \"into\": 12120, \"base\": 755, \"afternoon\": 160, \"game\": 7223, \"school\": 1795, \"having\": 4395, \"special\": 87, \"event\": 2315, \"order\": 326, \"show\": 1296, \"american\": 1835, \"culture\": 49, \"how\": 907, \"other\": 13934, \"cultures\": 4, \"dealt\": 2, \"parties\": 14, \"high\": 2365, \"fashion\": 121, \"ladies\": 1881, \"wait\": 920, \"outside\": 28353, \"tram\": 42, \"beside\": 2550, \"crowd\": 9899, \"city\": 7036, \"woman\": 92112, \"child\": 21614, \"enjoying\": 2564, \"themselves\": 556, \"beach\": 11900, \"waiting\": 4183, \"get\": 1854, \"train\": 3978, \"or\": 3361, \"getting\": 4331, \"off\": 7145, \"couple\": 6858, \"playing\": 40099, \"play\": 7509, \"tide\": 47, \"their\": 16134, \"young\": 40644, \"son\": 1090, \"cross\": 1195, \"street\": 25708, \"front\": 23283, \"pizza\": 695, \"gyro\": 30, \"green\": 15490, \"jacket\": 9832, \"hood\": 375, \"her\": 27340, \"head\": 5256, \"looking\": 17103, \"towards\": 2552, \"valley\": 174, \"white\": 37814, \"foreground\": 1051, \"slightly\": 226, \"behind\": 8756, \"walking\": 26225, \"sign\": 4300, \"for\": 19102, \"johns\": 32, \"adults\": 2439, \"female\": 4904, \"shades\": 199, \"male\": 4724, \"gray\": 6037, \"clothes\": 3381, \"across\": 3968, \"away\": 2845, \"from\": 14008, \"eatery\": 49, \"blurred\": 151, \"image\": 508, \"dark\": 4220, \"shirted\": 88, \"wearing\": 54751, \"all\": 4848, \"eating\": 8300, \"walks\": 6805, \"next\": 12409, \"briefcase\": 188, \"banana\": 174, \"following\": 291, \"skier\": 1071, \"slides\": 520, \"along\": 5653, \"metal\": 1958, \"rail\": 792, \"skis\": 526, \"night\": 2240, \"electric\": 714, \"edge\": 1266, \"ramp\": 1348, \"made\": 1137, \"bars\": 348, \"yellow\": 13273, \"uniformed\": 257, \"performing\": 4830, \"trick\": 1985, \"railed\": 10, \"object\": 1643, \"wet\": 1585, \"dog\": 35682, \"swims\": 666, \"closeup\": 358, \"swimming\": 6026, \"furry\": 192, \"ocean\": 4122, \"big\": 2598, \"black\": 36578, \"hat\": 12478, \"pitchfork\": 26, \"directs\": 79, \"horsedrawn\": 44, \"cart\": 2482, \"leading\": 335, \"clydesdale\": 4, \"up\": 17254, \"hay\": 483, \"road\": 6151, \"within\": 185, \"old\": 6923, \"country\": 862, \"farmer\": 113, \"fertilizing\": 2, \"garden\": 945, \"manure\": 11, \"wagon\": 489, \"pulling\": 1344, \"stands\": 10065, \"watches\": 3603, \"group\": 28854, \"churchgoers\": 2, \"watch\": 3856, \"choir\": 409, \"practice\": 491, \"drops\": 96, \"disc\": 142, \"top\": 7691, \"hill\": 2612, \"elderly\": 3252, \"cafe\": 1145, \"hands\": 5649, \"walk\": 5928, \"through\": 13778, \"brick\": 2226, \"town\": 835, \"going\": 3057, \"home\": 3602, \"listening\": 1345, \"catholic\": 21, \"church\": 1114, \"bicyclists\": 388, \"intersection\": 421, \"light\": 2699, \"bikes\": 2135, \"bicycles\": 1010, \"watching\": 8373, \"standing\": 32379, \"attached\": 649, \"filled\": 1204, \"shaped\": 268, \"like\": 2150, \"three\": 21138, \"bikers\": 487, \"stop\": 1144, \"loading\": 264, \"brush\": 292, \"trailer\": 273, \"truck\": 3250, \"beard\": 1460, \"sleeves\": 163, \"work\": 3948, \"gloves\": 1129, \"rope\": 2103, \"facial\": 229, \"hair\": 7805, \"tugging\": 61, \"piece\": 2374, \"middleaged\": 972, \"oriental\": 505, \"headscarf\": 255, \"blue\": 32818, \"flashing\": 32, \"giant\": 779, \"asian\": 6922, \"widely\": 22, \"as\": 15599, \"rows\": 217, \"boat\": 5443, \"worker\": 2724, \"securing\": 23, \"line\": 2925, \"girl\": 39264, \"necklace\": 361, \"skateboarder\": 1636, \"skates\": 396, \"pool\": 6101, \"appear\": 450, \"be\": 3933, \"indian\": 934, \"pakistani\": 11, \"path\": 2398, \"body\": 2297, \"mother\": 1615, \"carrying\": 5746, \"diaper\": 83, \"father\": 1070, \"wrapped\": 500, \"blanket\": 1006, \"logo\": 170, \"humanitarian\": 2, \"organization\": 17, \"save\": 72, \"there\": 24050, \"baby\": 6348, \"bag\": 3164, \"family\": 2700, \"foreign\": 396, \"dirt\": 4217, \"sculptures\": 99, \"talking\": 7727, \"looks\": 8015, \"dresses\": 998, \"strolling\": 141, \"sidewalk\": 8638, \"striped\": 3545, \"jeans\": 5819, \"does\": 2026, \"some\": 15487, \"steps\": 1901, \"hunched\": 101, \"photographs\": 324, \"him\": 6123, \"squatting\": 355, \"photograph\": 635, \"taking\": 6837, \"own\": 341, \"doing\": 5986, \"skateboarding\": 1337, \"kick\": 747, \"flip\": 595, \"midair\": 1176, \"above\": 1922, \"short\": 1489, \"flight\": 368, \"stairs\": 1864, \"outdoors\": 7211, \"biker\": 1338, \"running\": 14220, \"bike\": 9959, \"riding\": 14101, \"around\": 10977, \"back\": 4985, \"being\": 6291, \"photographed\": 369, \"lady\": 8210, \"bouquet\": 241, \"flowers\": 2041, \"seriously\": 36, \"gentlemen\": 321, \"proudly\": 44, \"four\": 7607, \"teenage\": 689, \"boys\": 8566, \"cannonballs\": 4, \"men\": 40736, \"grass\": 8101, \"by\": 20990, \"something\": 8082, \"outdoor\": 2826, \"grill\": 1073, \"basket\": 1023, \"land\": 330, \"rover\": 21, \"makes\": 1280, \"its\": 3996, \"way\": 972, \"deep\": 573, \"pond\": 777, \"many\": 4024, \"relax\": 262, \"yard\": 1445, \"car\": 8607, \"sinking\": 45, \"guitar\": 6461, \"concert\": 1668, \"wild\": 219, \"rocks\": 2068, \"center\": 647, \"stage\": 5260, \"trolley\": 154, \"labeled\": 132, \"powell\": 2, \"market\": 2642, \"bay\": 144, \"taylor\": 9, \"medical\": 277, \"professionals\": 75, \"african\": 1687, \"paperwork\": 117, \"hospital\": 566, \"reading\": 4694, \"binders\": 12, \"distance\": 1332, \"past\": 3019, \"wall\": 7297, \"painted\": 1303, \"words\": 203, \"graffiti\": 1313, \"railing\": 913, \"polo\": 510, \"pointing\": 1107, \"guy\": 6184, \"bicycle\": 4842, \"jump\": 2430, \"audience\": 1527, \"grayhaired\": 199, \"dress\": 6927, \"coat\": 3984, \"snowflakes\": 9, \"it\": 7632, \"balances\": 268, \"field\": 9999, \"inside\": 7073, \"plays\": 7777, \"banjo\": 258, \"trees\": 3202, \"colorful\": 2570, \"outfits\": 785, \"rock\": 4745, \"girls\": 11330, \"nonurban\": 2, \"environment\": 178, \"hats\": 2624, \"open\": 2488, \"rocky\": 1108, \"pink\": 8250, \"dancing\": 4856, \"someone\": 4921, \"pants\": 6259, \"gold\": 1014, \"skirt\": 1801, \"computer\": 1788, \"tshirt\": 4080, \"sitting\": 38784, \"desk\": 1246, \"bearded\": 846, \"foils\": 2, \"raised\": 482, \"face\": 5132, \"bowl\": 1046, \"dances\": 725, \"fire\": 2489, \"baton\": 102, \"doctor\": 339, \"checks\": 287, \"stomach\": 163, \"toddler\": 2265, \"putting\": 1745, \"foot\": 830, \"stick\": 2286, \"capri\": 53, \"crouches\": 258, \"left\": 1906, \"kicked\": 169, \"touch\": 166, \"falling\": 677, \"balancing\": 517, \"sticking\": 320, \"toe\": 106, \"strolls\": 114, \"arm\": 1729, \"hand\": 5902, \"stare\": 276, \"passing\": 702, \"block\": 728, \"backs\": 340, \"has\": 13582, \"shoulder\": 1071, \"they\": 5237, \"new\": 1268, \"sport\": 755, \"played\": 626, \"appreciation\": 7, \"kids\": 7186, \"can\": 1400, \"not\": 3770, \"wheelchairs\": 82, \"reaching\": 562, \"air\": 6963, \"basketball\": 4275, \"wheelchair\": 514, \"players\": 4273, \"uniforms\": 1970, \"attempting\": 889, \"reach\": 261, \"descending\": 111, \"guys\": 3009, \"court\": 1251, \"trying\": 3249, \"grab\": 146, \"dogs\": 10929, \"different\": 1283, \"biting\": 284, \"licking\": 237, \"each\": 6094, \"playfully\": 167, \"bite\": 194, \"third\": 556, \"which\": 1778, \"tongue\": 495, \"puppies\": 294, \"together\": 7632, \"tourists\": 509, \"scrubs\": 210, \"operation\": 76, \"assisted\": 23, \"movie\": 891, \"poster\": 399, \"elf\": 23, \"umbrella\": 2253, \"suit\": 4166, \"sunlight\": 256, \"mountain\": 3791, \"slope\": 437, \"forest\": 1723, \"area\": 4261, \"winter\": 1403, \"coats\": 745, \"grassy\": 2061, \"lawn\": 1348, \"covered\": 2514, \"snow\": 7985, \"conversation\": 1016, \"ground\": 5503, \"gentleman\": 1257, \"purple\": 3656, \"scarf\": 1407, \"money\": 543, \"accordion\": 572, \"bmx\": 407, \"ravine\": 49, \"tied\": 316, \"leaning\": 1798, \"against\": 3130, \"post\": 425, \"locked\": 86, \"cycle\": 95, \"went\": 276, \"crowded\": 1753, \"during\": 3138, \"daytime\": 166, \"busy\": 2935, \"that\": 7913, \"york\": 425, \"view\": 1445, \"buildings\": 1351, \"streets\": 981, \"times\": 153, \"square\": 663, \"making\": 3971, \"clay\": 251, \"pot\": 539, \"barber\": 277, \"customers\": 517, \"preparing\": 1950, \"glaze\": 5, \"apron\": 1132, \"inspects\": 126, \"large\": 13444, \"cups\": 245, \"bowls\": 195, \"pots\": 193, \"baskets\": 355, \"assorted\": 36, \"size\": 54, \"model\": 322, \"posing\": 2968, \"look\": 4258, \"if\": 360, \"shes\": 72, \"real\": 100, \"soccer\": 7128, \"player\": 7886, \"firemen\": 336, \"emerge\": 19, \"subway\": 1969, \"station\": 1392, \"exhausted\": 38, \"firefighters\": 421, \"nearest\": 16, \"firefighter\": 251, \"helmet\": 3323, \"side\": 5013, \"clean\": 664, \"crew\": 481, \"underwater\": 537, \"driver\": 506, \"racing\": 1951, \"ford\": 58, \"vehicle\": 1841, \"gravel\": 300, \"track\": 2439, \"plastic\": 1405, \"dinosaur\": 118, \"toy\": 3541, \"shire\": 4, \"hate\": 80, \"bucking\": 309, \"rodeo\": 1123, \"saddle\": 75, \"bronc\": 5, \"rider\": 1460, \"gets\": 1158, \"lifted\": 150, \"but\": 648, \"keeps\": 100, \"grip\": 25, \"ride\": 3081, \"straw\": 576, \"working\": 8785, \"strange\": 267, \"machine\": 1926, \"coconuts\": 56, \"rice\": 186, \"shucking\": 15, \"corn\": 316, \"using\": 4448, \"shucker\": 2, \"surrounded\": 2293, \"chinese\": 861, \"operating\": 368, \"sort\": 870, \"stainless\": 71, \"steel\": 258, \"what\": 1732, \"appears\": 1524, \"park\": 8099, \"shorts\": 6565, \"without\": 675, \"jogging\": 984, \"ipod\": 100, \"exercising\": 300, \"mat\": 518, \"outfit\": 2099, \"students\": 1436, \"practicing\": 1404, \"yoga\": 288, \"class\": 1066, \"stretching\": 305, \"mats\": 81, \"motorcyclist\": 389, \"others\": 2630, \"pose\": 1743, \"sleeping\": 7938, \"leaping\": 659, \"row\": 520, \"legs\": 1124, \"boots\": 1361, \"end\": 508, \"lies\": 471, \"mostlybarren\": 2, \"patch\": 217, \"groups\": 266, \"congregate\": 80, \"various\": 983, \"hanging\": 2119, \"building\": 11984, \"follows\": 209, \"umbrellas\": 663, \"floor\": 3847, \"packing\": 82, \"suitcase\": 272, \"plaid\": 1395, \"trail\": 1316, \"backpacks\": 413, \"searching\": 91, \"supplies\": 190, \"stacks\": 93, \"neatly\": 35, \"folded\": 268, \"clothing\": 3429, \"cover\": 268, \"most\": 221, \"this\": 4193, \"beige\": 516, \"busily\": 27, \"fills\": 85, \"packs\": 30, \"belongings\": 138, \"long\": 3846, \"mountains\": 1384, \"resting\": 1158, \"costume\": 1815, \"marching\": 617, \"drum\": 681, \"load\": 163, \"fresh\": 317, \"direct\": 44, \"boxes\": 435, \"wheels\": 374, \"nose\": 728, \"wheelie\": 198, \"scooter\": 973, \"curb\": 560, \"stopping\": 127, \"have\": 3320, \"smoke\": 495, \"motorcycle\": 2940, \"smokes\": 331, \"parked\": 1278, \"burgundy\": 118, \"dance\": 2201, \"vests\": 1003, \"stripe\": 184, \"bottom\": 578, \"await\": 79, \"beginning\": 116, \"race\": 4459, \"carpeted\": 79, \"picture\": 8081, \"story\": 213, \"screen\": 845, \"jumpsuit\": 339, \"held\": 955, \"jp\": 16, \"morgan\": 15, \"chase\": 279, \"security\": 393, \"costumes\": 1141, \"english\": 104, \"pulled\": 606, \"childrens\": 247, \"sun\": 1912, \"sets\": 348, \"perfectly\": 46, \"manicured\": 20, \"dusk\": 177, \"teams\": 1202, \"competing\": 872, \"serving\": 461, \"occurring\": 36, \"sunset\": 742, \"hoodie\": 592, \"ropes\": 279, \"sweatshirt\": 1385, \"playground\": 1459, \"amusement\": 446, \"walmart\": 145, \"checkout\": 100, \"groceries\": 308, \"bagged\": 31, \"employee\": 206, \"treads\": 21, \"she\": 3281, \"checked\": 108, \"checking\": 581, \"register\": 98, \"laundromat\": 143, \"paddles\": 252, \"makeshift\": 185, \"baseball\": 5662, \"about\": 3770, \"throw\": 882, \"zips\": 15, \"runs\": 4124, \"shoreline\": 209, \"fuzzy\": 100, \"lap\": 830, \"pebble\": 9, \"might\": 54, \"throwing\": 1852, \"ball\": 12623, \"cheerleaders\": 646, \"cheering\": 361, \"boombox\": 17, \"cheer\": 216, \"football\": 5056, \"excited\": 277, \"holds\": 6051, \"kneeling\": 765, \"silhouette\": 163, \"gestures\": 213, \"spotted\": 132, \"splashes\": 281, \"waves\": 1008, \"onlookers\": 1003, \"strand\": 19, \"beads\": 159, \"marathon\": 1017, \"point\": 224, \"forwards\": 11, \"kind\": 494, \"act\": 232, \"several\": 6562, \"sync\": 20, \"adult\": 1675, \"enjoys\": 532, \"time\": 1313, \"hot\": 1387, \"tub\": 449, \"average\": 18, \"tan\": 2375, \"near\": 12687, \"seated\": 1896, \"filming\": 165, \"formal\": 399, \"chess\": 463, \"alone\": 2698, \"try\": 394, \"chessboard\": 23, \"laid\": 117, \"dressed\": 11420, \"blazer\": 119, \"set\": 1814, \"arrive\": 59, \"drink\": 1845, \"beer\": 1657, \"graffitied\": 54, \"airlifted\": 2, \"safety\": 1226, \"after\": 2343, \"danger\": 34, \"meeting\": 502, \"paying\": 164, \"attention\": 428, \"speaker\": 149, \"conference\": 368, \"speaking\": 1132, \"room\": 5517, \"where\": 1385, \"talks\": 1196, \"notepads\": 13, \"office\": 1181, \"windows\": 802, \"classroom\": 1020, \"discussing\": 293, \"lecture\": 204, \"clipboard\": 48, \"pen\": 250, \"pinks\": 4, \"shows\": 822, \"tablet\": 47, \"cup\": 1216, \"milk\": 283, \"barefoot\": 640, \"laughing\": 1738, \"sippy\": 31, \"drinks\": 1437, \"preteen\": 38, \"music\": 3309, \"mp3\": 64, \"headphones\": 777, \"dogsled\": 10, \"mouth\": 3632, \"warm\": 469, \"sleds\": 65, \"cowboy\": 1841, \"roping\": 64, \"calf\": 222, \"fish\": 1767, \"concrete\": 1524, \"slab\": 45, \"screaming\": 214, \"yelling\": 277, \"arms\": 2544, \"nearby\": 1453, \"lie\": 83, \"carpet\": 407, \"o\": 48, \"wooden\": 3012, \"blocks\": 464, \"fishing\": 2215, \"campus\": 93, \"shoulders\": 746, \"sweater\": 2509, \"bumper\": 34, \"frolicking\": 31, \"us\": 307, \"capitol\": 14, \"multicolored\": 600, \"multicolor\": 65, \"performer\": 737, \"painting\": 2680, \"cellphone\": 2163, \"scaffolding\": 433, \"paint\": 1135, \"storefront\": 214, \"phone\": 2587, \"excavator\": 19, \"digging\": 827, \"hold\": 1204, \"cement\": 878, \"khaki\": 556, \"creek\": 337, \"loads\": 44, \"heads\": 667, \"vendor\": 1069, \"asia\": 155, \"bring\": 65, \"more\": 543, \"leaves\": 1324, \"sneakers\": 352, \"stool\": 462, \"round\": 494, \"sides\": 265, \"outstretched\": 236, \"brightly\": 706, \"spreads\": 31, \"wide\": 547, \"pile\": 1054, \"print\": 294, \"smiles\": 1803, \"lots\": 612, \"medals\": 66, \"bikini\": 956, \"mid\": 192, \"twenties\": 20, \"kicking\": 1059, \"feet\": 1353, \"leaf\": 113, \"paved\": 435, \"asphalt\": 110, \"plants\": 666, \"laughs\": 336, \"hispanic\": 196, \"works\": 1424, \"sewing\": 648, \"article\": 54, \"pay\": 151, \"make\": 1218, \"call\": 198, \"golden\": 516, \"sniffing\": 126, \"butt\": 68, \"sumo\": 72, \"wrestler\": 176, \"belt\": 509, \"pushing\": 1512, \"bout\": 25, \"greet\": 42, \"owners\": 130, \"silver\": 793, \"necklaces\": 132, \"leather\": 914, \"bra\": 121, \"fingerless\": 10, \"sunglasses\": 3801, \"gathering\": 852, \"offcamera\": 126, \"climber\": 621, \"snowy\": 1809, \"mountainside\": 183, \"snowgear\": 2, \"takes\": 2477, \"leap\": 205, \"snowcovered\": 212, \"lone\": 539, \"garment\": 126, \"framed\": 137, \"tricks\": 873, \"sit\": 5898, \"riverbank\": 70, \"bunch\": 1353, \"shotongoal\": 2, \"action\": 264, \"photo\": 2265, \"knocked\": 48, \"toward\": 1425, \"goal\": 674, \"tried\": 62, \"six\": 1229, \"uniform\": 3349, \"airborne\": 282, \"showing\": 1229, \"pride\": 72, \"star\": 265, \"spangled\": 3, \"quilted\": 18, \"vest\": 2275, \"displays\": 224, \"assortment\": 50, \"pendants\": 4, \"neck\": 568, \"he\": 5416, \"go\": 1308, \"blowing\": 893, \"butterfly\": 168, \"among\": 733, \"watermelons\": 94, \"juke\": 4, \"box\": 1294, \"sleeps\": 1153, \"both\": 2299, \"stoops\": 22, \"pick\": 332, \"watermelon\": 143, \"bends\": 167, \"picking\": 741, \"flowery\": 59, \"throws\": 1002, \"frisbee\": 1689, \"scene\": 1099, \"lights\": 767, \"glass\": 1648, \"portrait\": 214, \"includes\": 116, \"chained\": 43, \"dominated\": 23, \"seiko\": 11, \"gotten\": 35, \"cabinet\": 95, \"flour\": 97, \"crisco\": 6, \"himself\": 1006, \"japanese\": 357, \"maybe\": 75, \"tokyo\": 6, \"cars\": 1741, \"welcoming\": 7, \"travelers\": 67, \"overlooking\": 751, \"shops\": 291, \"states\": 106, \"welcome\": 55, \"driving\": 2994, \"displaying\": 315, \"main\": 134, \"overhead\": 241, \"says\": 807, \"jean\": 515, \"wood\": 1693, \"stunt\": 519, \"socks\": 388, \"strewn\": 51, \"balloons\": 827, \"strings\": 91, \"confetti\": 96, \"goodlooking\": 3, \"do\": 1008, \"tape\": 215, \"fireman\": 271, \"protects\": 29, \"boundary\": 17, \"house\": 3195, \"statue\": 1361, \"statues\": 188, \"busts\": 12, \"visible\": 486, \"covering\": 533, \"between\": 1658, \"van\": 713, \"fence\": 2780, \"alleyway\": 189, \"floral\": 387, \"signing\": 155, \"paper\": 2100, \"intimate\": 42, \"tour\": 248, \"de\": 73, \"force\": 59, \"sandals\": 723, \"hopscotch\": 132, \"numbers\": 185, \"mothers\": 139, \"laps\": 112, \"embracing\": 180, \"blackandwhite\": 18, \"carries\": 1180, \"clear\": 720, \"pirate\": 139, \"chasing\": 1299, \"princess\": 95, \"fetching\": 85, \"very\": 2736, \"1\": 171, \"closely\": 203, \"pumpkin\": 260, \"bucket\": 1085, \"infant\": 495, \"under\": 4070, \"sunshade\": 12, \"plates\": 262, \"eat\": 1298, \"ledges\": 22, \"built\": 171, \"tall\": 1479, \"workers\": 4442, \"meal\": 980, \"plywood\": 39, \"break\": 1205, \"midday\": 22, \"zone\": 157, \"racer\": 333, \"facing\": 1089, \"direction\": 515, \"blondhaired\": 452, \"woodland\": 44, \"clearing\": 149, \"german\": 315, \"shepherd\": 245, \"run\": 2282, \"interacting\": 284, \"fetch\": 189, \"build\": 171, \"fun\": 973, \"bench\": 6459, \"jackets\": 1100, \"canada\": 47, \"army\": 470, \"skydivers\": 36, \"formation\": 284, \"purse\": 951, \"dining\": 370, \"chair\": 3842, \"kid\": 3529, \"wheeler\": 135, \"cap\": 2927, \"bull\": 1141, \"arena\": 454, \"signs\": 923, \"papers\": 459, \"groom\": 575, \"bride\": 926, \"waist\": 280, \"singing\": 3201, \"microphone\": 3353, \"swimsuit\": 489, \"stones\": 180, \"lake\": 3294, \"stand\": 7466, \"places\": 165, \"carrots\": 64, \"casserole\": 28, \"feeding\": 411, \"sheep\": 394, \"grouped\": 55, \"tailgate\": 17, \"clothed\": 253, \"suits\": 1210, \"emergency\": 167, \"personnel\": 119, \"check\": 225, \"kitchen\": 3172, \"frying\": 124, \"breaded\": 15, \"cast\": 160, \"iron\": 237, \"pan\": 303, \"garb\": 324, \"cloth\": 515, \"hear\": 88, \"native\": 387, \"attire\": 930, \"featuring\": 137, \"design\": 194, \"braided\": 92, \"ribbons\": 90, \"oddly\": 53, \"ruffles\": 11, \"pushes\": 607, \"stroller\": 966, \"cooks\": 381, \"delicious\": 37, \"backpack\": 1810, \"shopping\": 2804, \"glasses\": 4783, \"approaches\": 229, \"bit\": 60, \"seashore\": 58, \"crashing\": 124, \"pictures\": 1770, \"five\": 2837, \"eastern\": 230, \"humans\": 1041, \"hangs\": 431, \"store\": 4519, \"arsenal\": 7, \"club\": 650, \"warmsup\": 2, \"fans\": 551, \"waits\": 901, \"plaza\": 366, \"bowling\": 1455, \"alley\": 968, \"ahead\": 371, \"pins\": 251, \"must\": 63, \"knock\": 58, \"shoes\": 2170, \"lane\": 345, \"return\": 68, \"right\": 1919, \"discussion\": 245, \"tent\": 1247, \"picnic\": 842, \"gathers\": 281, \"backyard\": 631, \"tents\": 322, \"tables\": 840, \"chairs\": 1635, \"onto\": 2010, \"flotation\": 53, \"device\": 696, \"advance\": 19, \"goalie\": 475, \"opposing\": 616, \"battling\": 65, \"match\": 1096, \"jerseys\": 374, \"violin\": 889, \"community\": 131, \"violinist\": 81, \"violinists\": 52, \"revolutionary\": 28, \"period\": 87, \"ringing\": 54, \"bell\": 105, \"historical\": 74, \"consisting\": 168, \"apple\": 339, \"scenic\": 189, \"read\": 421, \"charts\": 3, \"laying\": 3487, \"mixing\": 260, \"acting\": 140, \"lays\": 738, \"belly\": 196, \"lying\": 1524, \"cook\": 505, \"plant\": 427, \"share\": 301, \"laugh\": 361, \"cooking\": 2405, \"windsurfs\": 14, \"wetsuit\": 451, \"kite\": 397, \"surfer\": 1282, \"begins\": 184, \"fall\": 473, \"windsurfer\": 41, \"choppy\": 37, \"wakeboards\": 27, \"parasails\": 19, \"tiara\": 98, \"sings\": 922, \"chorus\": 26, \"sailor\": 117, \"woodworking\": 60, \"tool\": 529, \"sledding\": 224, \"day\": 4540, \"jets\": 51, \"display\": 1114, \"log\": 494, \"arches\": 45, \"expectant\": 2, \"happily\": 363, \"lets\": 52, \"listen\": 242, \"chinatown\": 42, \"corner\": 1616, \"bubbles\": 820, \"dock\": 1019, \"planter\": 42, \"paintings\": 134, \"stony\": 32, \"littered\": 57, \"patio\": 370, \"funny\": 386, \"sour\": 12, \"truckfull\": 2, \"sacks\": 80, \"full\": 2119, \"construction\": 4630, \"materials\": 98, \"stocked\": 6, \"equipment\": 1642, \"loaded\": 157, \"marketplace\": 370, \"catches\": 643, \"wave\": 1568, \"stays\": 55, \"board\": 2076, \"upward\": 112, \"pavement\": 535, \"laundry\": 574, \"courtyard\": 275, \"parents\": 390, \"younger\": 1005, \"balloon\": 1087, \"retriever\": 138, \"excitedly\": 97, \"greeting\": 82, \"destroying\": 47, \"objects\": 414, \"cleaning\": 1655, \"miscellaneous\": 12, \"items\": 1147, \"junk\": 49, \"bulldogs\": 4, \"wrestling\": 588, \"couch\": 3252, \"scuba\": 538, \"diver\": 250, \"emerging\": 52, \"wrestle\": 237, \"3\": 1119, \"clad\": 215, \"poking\": 92, \"interesting\": 156, \"shovels\": 292, \"examining\": 415, \"heavily\": 111, \"doors\": 308, \"climbing\": 3888, \"lean\": 176, \"gathered\": 2022, \"stopped\": 312, \"dove\": 36, \"flowered\": 294, \"tree\": 5579, \"flowering\": 44, \"bird\": 1500, \"marsh\": 38, \"planting\": 260, \"bushes\": 319, \"mural\": 503, \"prominently\": 32, \"bald\": 1189, \"tank\": 2195, \"motorbike\": 357, \"deck\": 603, \"poles\": 463, \"brige\": 2, \"gather\": 921, \"party\": 1697, \"roof\": 1441, \"below\": 660, \"apartment\": 324, \"instruments\": 1905, \"soprano\": 7, \"saxophone\": 457, \"listener\": 2, \"musicians\": 1106, \"aquestrian\": 2, \"campfire\": 187, \"burning\": 295, \"things\": 732, \"helps\": 394, \"butchers\": 42, \"leans\": 993, \"counter\": 1042, \"handles\": 82, \"strip\": 181, \"meat\": 841, \"thinning\": 4, \"processing\": 30, \"handling\": 164, \"cage\": 326, \"before\": 1073, \"raise\": 119, \"fingers\": 365, \"extended\": 133, \"sky\": 1764, \"palm\": 409, \"speaks\": 478, \"browsing\": 148, \"sale\": 580, \"ladder\": 1298, \"repairing\": 379, \"unfunny\": 2, \"apply\": 18, \"stucco\": 18, \"temporary\": 55, \"tattoos\": 397, \"muslim\": 135, \"woods\": 1578, \"wooded\": 642, \"dry\": 761, \"ready\": 2520, \"sideline\": 50, \"empty\": 2101, \"stadium\": 923, \"commentators\": 9, \"broadcasters\": 4, \"sidelines\": 183, \"reporters\": 26, \"sporting\": 375, \"attempt\": 249, \"blow\": 226, \"candles\": 325, \"multitiered\": 3, \"cake\": 1355, \"candle\": 181, \"touches\": 215, \"poses\": 1400, \"turn\": 603, \"recumbent\": 16, \"paddling\": 368, \"floating\": 611, \"vessel\": 54, \"nurse\": 183, \"treating\": 27, \"cleft\": 2, \"palate\": 3, \"canoes\": 110, \"beautiful\": 1353, \"shore\": 1164, \"crystal\": 61, \"crisp\": 37, \"redheaded\": 353, \"life\": 976, \"kayak\": 531, \"double\": 126, \"ended\": 34, \"paddle\": 265, \"paddleboarding\": 5, \"upturned\": 22, \"book\": 3014, \"monitors\": 101, \"postop\": 3, \"gently\": 33, \"rubs\": 66, \"tummy\": 21, \"bat\": 799, \"catcher\": 303, \"umpire\": 187, \"squat\": 46, \"plate\": 825, \"glove\": 202, \"ice\": 3182, \"skaters\": 127, \"talk\": 1182, \"nice\": 608, \"speed\": 272, \"skating\": 1010, \"competition\": 966, \"turning\": 249, \"athletes\": 374, \"rink\": 338, \"participating\": 448, \"iceskating\": 15, \"strips\": 54, \"cones\": 354, \"sports\": 1400, \"runners\": 734, \"uphill\": 123, \"lifting\": 350, \"crate\": 117, \"stack\": 228, \"crates\": 187, \"stacking\": 50, \"lockers\": 37, \"bush\": 176, \"neon\": 346, \"opening\": 548, \"utility\": 107, \"lime\": 155, \"chain\": 355, \"link\": 127, \"cane\": 585, \"snowball\": 144, \"chunk\": 28, \"friends\": 1974, \"demise\": 9, \"perfect\": 65, \"strike\": 118, \"crochet\": 24, \"balls\": 693, \"band\": 4340, \"plying\": 14, \"sure\": 79, \"fiddler\": 9, \"tire\": 633, \"swing\": 2311, \"art\": 1432, \"projects\": 33, \"fighting\": 1552, \"beret\": 172, \"process\": 102, \"writing\": 1094, \"information\": 242, \"regard\": 7, \"sees\": 142, \"microscope\": 649, \"code\": 18, \"notes\": 237, \"ensuring\": 4, \"accurate\": 5, \"account\": 10, \"i\": 338, \"see\": 855, \"here\": 696, \"appropriately\": 9, \"recorded\": 27, \"affectionately\": 15, \"helping\": 866, \"passengers\": 342, \"digs\": 186, \"buys\": 118, \"farmers\": 282, \"cutoff\": 44, \"fail\": 4, \"caught\": 486, \"selling\": 1991, \"asparagus\": 9, \"vegetables\": 903, \"striking\": 110, \"artistic\": 80, \"customer\": 263, \"vegetable\": 266, \"dries\": 40, \"longsleeved\": 451, \"tie\": 961, \"best\": 129, \"bandmates\": 7, \"members\": 731, \"musical\": 1069, \"quintet\": 17, \"festival\": 628, \"5person\": 2, \"irritated\": 9, \"crash\": 103, \"boogie\": 90, \"boarder\": 49, \"surfs\": 185, \"reception\": 124, \"studying\": 301, \"referee\": 423, \"topic\": 33, \"bottle\": 1161, \"compete\": 359, \"hurrying\": 39, \"tangle\": 2, \"pursuit\": 25, \"flying\": 1660, \"rugby\": 518, \"struggling\": 59, \"smaller\": 294, \"washing\": 943, \"bathroom\": 531, \"traditional\": 680, \"parade\": 1460, \"alcoholic\": 75, \"beverages\": 198, \"whos\": 76, \"reads\": 1286, \"boss\": 64, \"casual\": 274, \"barbecued\": 12, \"sips\": 81, \"blouse\": 455, \"sing\": 360, \"microphones\": 234, \"strumming\": 80, \"companion\": 111, \"instrument\": 2046, \"also\": 592, \"womans\": 734, \"cannot\": 129, \"readily\": 2, \"seen\": 849, \"balcony\": 590, \"fenced\": 287, \"landscape\": 444, \"desert\": 1135, \"shrubs\": 68, \"tether\": 25, \"waterskis\": 26, \"splashing\": 483, \"every\": 94, \"thin\": 247, \"fabric\": 424, \"catching\": 657, \"cloths\": 69, \"swim\": 1258, \"goggles\": 1013, \"crawl\": 27, \"wedding\": 1204, \"flower\": 921, \"petals\": 58, \"draw\": 96, \"sand\": 4098, \"sticks\": 677, \"tube\": 419, \"slide\": 1568, \"swimmer\": 441, \"wears\": 1528, \"bandanna\": 474, \"teeshirt\": 98, \"flag\": 1813, \"swimmers\": 324, \"taken\": 1021, \"exits\": 77, \"sunhats\": 28, \"sandy\": 698, \"relaxing\": 883, \"coast\": 87, \"rolls\": 236, \"bus\": 3395, \"finished\": 153, \"performance3\": 2, \"drawing\": 741, \"sharpie\": 16, \"marker\": 144, \"permanent\": 7, \"draws\": 150, \"lines\": 329, \"tile\": 263, \"strawberry\": 58, \"decorates\": 24, \"student\": 457, \"uses\": 1001, \"create\": 66, \"pattern\": 141, \"thick\": 118, \"military\": 923, \"procession\": 60, \"barefooted\": 123, \"mirror\": 828, \"pops\": 47, \"hits\": 408, \"far\": 288, \"hitting\": 538, \"trials\": 17, \"graffitifilled\": 4, \"cycling\": 163, \"helmets\": 793, \"curved\": 83, \"seven\": 515, \"hoodies\": 33, \"same\": 1269, \"conversing\": 422, \"hooded\": 461, \"sweatshirts\": 106, \"knitted\": 47, \"propped\": 122, \"cushion\": 79, \"knit\": 217, \"pillow\": 284, \"propping\": 12, \"moving\": 1334, \"tower\": 375, \"fancy\": 325, \"scenery\": 198, \"binoculars\": 209, \"frozen\": 276, \"sea\": 679, \"telescope\": 685, \"lion\": 224, \"king\": 58, \"window\": 3570, \"photographer\": 769, \"amongst\": 236, \"cloudy\": 517, \"wrist\": 67, \"swinging\": 1172, \"swings\": 831, \"pouring\": 597, \"liquid\": 338, \"chases\": 655, \"monks\": 126, \"robes\": 333, \"sell\": 340, \"teenagers\": 723, \"hall\": 400, \"pottery\": 311, \"climb\": 662, \"overpass\": 64, \"2\": 1573, \"downtown\": 372, \"part\": 612, \"lounges\": 66, \"learning\": 391, \"leg\": 793, \"crossed\": 329, \"denim\": 501, \"ceramic\": 41, \"sunny\": 1707, \"kiss\": 438, \"performance\": 760, \"soldiers\": 519, \"hose\": 521, \"armed\": 75, \"forces\": 24, \"officers\": 648, \"civilians\": 45, \"troops\": 42, \"keeping\": 103, \"calm\": 253, \"no\": 3918, \"fly\": 414, \"crucial\": 2, \"points\": 600, \"tripoli\": 2, \"libya\": 2, \"mardi\": 40, \"gras\": 44, \"accompanied\": 88, \"observe\": 216, \"remote\": 64, \"control\": 274, \"punching\": 200, \"poor\": 191, \"africa\": 77, \"rides\": 4014, \"backed\": 35, \"drummer\": 402, \"captain\": 39, \"steering\": 104, \"wheel\": 738, \"pictured\": 189, \"nautical\": 14, \"gear\": 1714, \"smilingly\": 2, \"turns\": 216, \"ship\": 577, \"navigating\": 41, \"captains\": 21, \"enraged\": 2, \"prank\": 14, \"brothers\": 129, \"take\": 1627, \"nap\": 942, \"hairy\": 58, \"pours\": 225, \"creamer\": 10, \"color\": 548, \"ripples\": 23, \"surface\": 504, \"camouflage\": 469, \"backwards\": 331, \"toolbox\": 11, \"asking\": 157, \"directions\": 392, \"entertainer\": 70, \"horns\": 87, \"curtsey\": 2, \"stallshops\": 2, \"goods\": 504, \"dimlylit\": 24, \"cobblestone\": 275, \"bronco\": 139, \"soup\": 192, \"jogs\": 192, \"deciding\": 32, \"menu\": 178, \"chines\": 5, \"pedestrians\": 586, \"clasps\": 25, \"individuals\": 712, \"underneath\": 562, \"hipointe\": 2, \"nightclub\": 149, \"stuck\": 264, \"hit\": 1144, \"slow\": 60, \"still\": 508, \"rescue\": 119, \"yarn\": 255, \"loveseat\": 8, \"piano\": 840, \"second\": 285, \"site\": 949, \"beam\": 398, \"rises\": 62, \"dangerous\": 134, \"platform\": 856, \"carry\": 358, \"item\": 368, \"skyscrapers\": 40, \"live\": 313, \"grand\": 142, \"perform\": 1131, \"karate\": 890, \"move\": 582, \"adolescent\": 70, \"polkadotted\": 25, \"dot\": 151, \"symbols\": 58, \"rugged\": 19, \"polka\": 294, \"nature\": 290, \"porch\": 696, \"door\": 1565, \"dunking\": 58, \"support\": 178, \"olympics\": 241, \"fully\": 148, \"splash\": 213, \"solid\": 142, \"brightlycolored\": 36, \"river\": 2694, \"drill\": 264, \"gymnasium\": 265, \"restaraunt\": 20, \"dumpster\": 213, \"ages\": 225, \"backgrounds\": 17, \"indoor\": 646, \"studio\": 373, \"happy\": 1185, \"notebook\": 190, \"keyboard\": 430, \"headed\": 205, \"synthesizer\": 22, \"aisle\": 194, \"clutching\": 79, \"booklet\": 17, \"foldingchairs\": 2, \"attendant\": 60, \"demonstrating\": 207, \"devices\": 81, \"stewardess\": 40, \"reviews\": 32, \"procedures\": 13, \"plane\": 979, \"use\": 529, \"models\": 46, \"females\": 857, \"acoustic\": 321, \"louis\": 12, \"vuitton\": 10, \"sister\": 151, \"motocross\": 276, \"descend\": 51, \"rappels\": 10, \"steep\": 352, \"incline\": 96, \"reached\": 17, \"summit\": 35, \"lift\": 434, \"dug\": 37, \"prances\": 8, \"shooting\": 612, \"gun\": 704, \"crouching\": 228, \"stone\": 1971, \"aiming\": 111, \"rifle\": 168, \"hilltop\": 22, \"crouched\": 177, \"altitude\": 11, \"mug\": 160, \"highway\": 399, \"auto\": 48, \"pedestrian\": 234, \"traffic\": 989, \"parallel\": 54, \"fellows\": 10, \"friend\": 782, \"markers\": 40, \"kissing\": 879, \"walkers\": 60, \"airport\": 495, \"descent\": 232, \"baggage\": 35, \"luggage\": 439, \"checkin\": 2, \"tumbling\": 33, \"leafcovered\": 13, \"sundown\": 28, \"performs\": 1525, \"trucker\": 8, \"style\": 367, \"national\": 67, \"bohemian\": 11, \"blackshirt\": 3, \"aquarium\": 148, \"marine\": 26, \"smirking\": 9, \"washed\": 72, \"machines\": 212, \"finish\": 271, \"drying\": 137, \"zombie\": 126, \"makeup\": 788, \"sharing\": 338, \"sweets\": 45, \"gives\": 554, \"candy\": 577, \"daughter\": 759, \"crown\": 157, \"goodies\": 7, \"someones\": 302, \"fat\": 218, \"summer\": 624, \"saxaphone\": 33, \"barrels\": 63, \"africanamerican\": 250, \"archways\": 11, \"tiled\": 230, \"docked\": 68, \"local\": 629, \"villagers\": 54, \"trip\": 226, \"gorgeous\": 27, \"scrabble\": 52, \"rimmed\": 45, \"package\": 108, \"redhair\": 475, \"bishop\": 5, \"ashes\": 3, \"mans\": 1116, \"forehead\": 177, \"priest\": 125, \"robe\": 486, \"sash\": 109, \"shaded\": 72, \"hike\": 231, \"exploring\": 76, \"sight\": 145, \"canyon\": 148, \"joyride\": 3, \"type\": 637, \"carnival\": 581, \"gocart\": 86, \"downhill\": 292, \"motorscooter\": 4, \"buggy\": 98, \"canoe\": 665, \"rowing\": 322, \"lot\": 2091, \"raising\": 334, \"amidst\": 167, \"adorned\": 80, \"locals\": 32, \"nt\": 168, \"tagged\": 49, \"pitcher\": 476, \"mount\": 64, \"suite\": 86, \"pitching\": 77, \"bruce\": 12, \"springsteen\": 9, \"volvo\": 16, \"dealership\": 24, \"placed\": 229, \"signal\": 70, \"sales\": 54, \"only\": 1269, \"illuminated\": 139, \"salon\": 129, \"nails\": 187, \"done\": 345, \"pinklike\": 2, \"fingernails\": 38, \"paints\": 520, \"maroon\": 360, \"manicure\": 21, \"hind\": 162, \"ledge\": 793, \"darkhaired\": 819, \"structure\": 1075, \"terrier\": 120, \"start\": 349, \"banner\": 435, \"guards\": 161, \"starting\": 211, \"circle\": 645, \"symbol\": 55, \"guiding\": 63, \"shade\": 431, \"towel\": 416, \"craftsman\": 33, \"brings\": 51, \"hooked\": 49, \"zipline\": 28, \"stepped\": 22, \"hard\": 2062, \"zip\": 69, \"heavy\": 608, \"bricks\": 260, \"clustered\": 33, \"alcohol\": 127, \"cramped\": 20, \"place\": 1118, \"aerial\": 131, \"shot\": 972, \"captured\": 82, \"advertisement\": 374, \"you\": 415, \"your\": 80, \"ad\": 151, \"proclaiming\": 7, \"space\": 543, \"available\": 58, \"add\": 26, \"tattoo\": 656, \"collection\": 111, \"chef\": 619, \"dish\": 286, \"tattooed\": 288, \"chief\": 41, \"pain\": 88, \"contents\": 81, \"bowels\": 4, \"looked\": 224, \"was\": 3437, \"haircut\": 427, \"first\": 517, \"policeman\": 407, \"pockets\": 137, \"pastry\": 45, \"chefs\": 317, \"senior\": 148, \"citizen\": 63, \"purchasing\": 77, \"been\": 561, \"already\": 76, \"guard\": 486, \"styled\": 70, \"petting\": 331, \"donkey\": 352, \"pairs\": 96, \"peers\": 207, \"separating\": 30, \"living\": 992, \"household\": 31, \"attends\": 68, \"fixed\": 53, \"homeless\": 468, \"canopy\": 92, \"onlooker\": 68, \"pass\": 717, \"swimwear\": 80, \"well\": 715, \"nicely\": 160, \"vegetated\": 4, \"bathing\": 1174, \"trunks\": 791, \"cigarette\": 1301, \"tightly\": 96, \"mingle\": 45, \"mingling\": 40, \"gettogether\": 2, \"foolish\": 3, \"faces\": 807, \"diverse\": 55, \"underwear\": 226, \"tennis\": 4023, \"scrubbing\": 36, \"injury\": 30, \"crane\": 274, \"supports\": 35, \"scaffold\": 193, \"rooftop\": 151, \"torching\": 4, \"blowtorch\": 48, \"streetside\": 10, \"mask\": 1000, \"assistant\": 30, \"propane\": 23, \"torch\": 175, \"steaks\": 69, \"darkskinned\": 405, \"staring\": 1140, \"mix\": 82, \"dust\": 194, \"dyed\": 59, \"sled\": 641, \"discs\": 11, \"often\": 38, \"referred\": 2, \"saucers\": 10, \"beached\": 8, \"asleep\": 2425, \"twochild\": 2, \"rowboat\": 104, \"headset\": 90, \"entrance\": 304, \"nodding\": 4, \"gate\": 472, \"tampering\": 6, \"video\": 1320, \"cassette\": 6, \"obscures\": 8, \"freshly\": 107, \"cut\": 597, \"shaking\": 404, \"mallard\": 10, \"duck\": 321, \"flaps\": 20, \"wings\": 245, \"flapping\": 20, \"chung\": 7, \"may\": 92, \"grocery\": 784, \"bicycling\": 138, \"brunette\": 865, \"mermaid\": 35, \"informational\": 8, \"cards\": 518, \"touching\": 805, \"stroke\": 25, \"duo\": 29, \"otherwise\": 36, \"deserted\": 185, \"skies\": 131, \"puffy\": 57, \"clouds\": 303, \"rainy\": 256, \"hanger\": 6, \"bagpipes\": 229, \"rain\": 1499, \"late\": 164, \"unique\": 117, \"kilt\": 191, \"scottish\": 129, \"horseshoes\": 17, \"entertaining\": 201, \"celebrating\": 433, \"lab\": 664, \"spiral\": 43, \"laboratory\": 149, \"protective\": 469, \"ballet\": 425, \"dancers\": 889, \"ribbon\": 280, \"popping\": 64, \"popawheely\": 2, \"dragging\": 136, \"towing\": 33, \"diner\": 185, \"features\": 83, \"shadows\": 175, \"newspaper\": 1151, \"wheeled\": 153, \"roller\": 817, \"rollerskating\": 218, \"cocks\": 6, \"javelinstyle\": 2, \"abandoned\": 132, \"bamboo\": 179, \"javelin\": 82, \"informal\": 23, \"cans\": 220, \"reed\": 9, \"clarinet\": 119, \"saxophones\": 43, \"watched\": 489, \"clarinets\": 26, \"saxophonists\": 6, \"clarinetist\": 2, \"taxis\": 60, \"cabs\": 25, \"lining\": 109, \"close\": 865, \"elevator\": 201, \"police\": 1894, \"battle\": 165, \"intense\": 132, \"opponents\": 93, \"fight\": 866, \"soocerball\": 2, \"huddled\": 94, \"billiards\": 71, \"grin\": 62, \"angle\": 65, \"headless\": 14, \"so\": 492, \"low\": 445, \"exist\": 17, \"fairskinned\": 24, \"tying\": 157, \"shoe\": 451, \"lace\": 19, \"stretches\": 173, \"shirtless\": 1798, \"bottoms\": 145, \"speedos\": 21, \"monument\": 170, \"rainbow\": 347, \"climbs\": 1007, \"net\": 1094, \"cricket\": 364, \"possibly\": 338, \"preschool\": 33, \"crib\": 199, \"crying\": 1203, \"skateboards\": 379, \"flips\": 216, \"flat\": 297, \"expanse\": 30, \"business\": 1107, \"barreling\": 2, \"staircase\": 422, \"books\": 725, \"cluttered\": 77, \"library\": 642, \"sprinkler\": 265, \"squirted\": 47, \"jet\": 297, \"slam\": 92, \"dunk\": 95, \"reaches\": 469, \"button\": 314, \"assesses\": 5, \"washer\": 88, \"patrons\": 103, \"atop\": 606, \"cliff\": 1004, \"daffodils\": 12, \"sands\": 37, \"jagged\": 20, \"redhaired\": 307, \"quiet\": 206, \"peaceful\": 73, \"curly\": 355, \"headband\": 307, \"cameraman\": 207, \"eyes\": 1580, \"campers\": 64, \"burn\": 49, \"barrel\": 294, \"coal\": 43, \"lighter\": 52, \"dinner\": 1577, \"4\": 539, \"campsite\": 80, \"plastered\": 4, \"advertisements\": 136, \"leash\": 688, \"bigger\": 76, \"tricolored\": 56, \"nipping\": 5, \"ear\": 366, \"larger\": 179, \"animal\": 2316, \"fluffy\": 212, \"pebbles\": 23, \"shadowy\": 22, \"figures\": 168, \"hula\": 511, \"hoop\": 510, \"dried\": 112, \"bed\": 3087, \"parking\": 1228, \"fixing\": 918, \"mall\": 839, \"reflection\": 203, \"grabbing\": 197, \"bread\": 510, \"pyramid\": 79, \"goalline\": 2, \"pyramids\": 6, \"grabs\": 138, \"lexmark\": 8, \"fort\": 71, \"bicyclist\": 595, \"tim\": 8, \"hortons\": 2, \"leaps\": 794, \"hovers\": 17, \"gallerys\": 3, \"racedog\": 2, \"number\": 1553, \"8\": 142, \"greyhound\": 220, \"bee\": 61, \"eight\": 288, \"racetrack\": 376, \"muzzle\": 107, \"identification\": 5, \"daredevil\": 37, \"reared\": 4, \"sideways\": 106, \"handstand\": 352, \"container\": 413, \"autographed\": 3, \"liquor\": 63, \"stuccoed\": 2, \"royal\": 25, \"casino\": 193, \"viewers\": 18, \"entertain\": 94, \"including\": 550, \"listens\": 269, \"eclectic\": 11, \"actors\": 102, \"billboard\": 287, \"somewhat\": 82, \"muzzled\": 77, \"greyhounds\": 106, \"muddy\": 530, \"spectators\": 1090, \"ollie\": 53, \"pole\": 1951, \"skate\": 622, \"blankets\": 190, \"streamers\": 56, \"twirling\": 104, \"spinning\": 304, \"wand\": 71, \"flies\": 547, \"skiing\": 1200, \"wintry\": 24, \"mostly\": 266, \"either\": 431, \"oversize\": 4, \"checkers\": 219, \"extra\": 31, \"version\": 20, \"placing\": 230, \"pieces\": 339, \"checkerboard\": 22, \"practices\": 310, \"dancer\": 560, \"decorated\": 540, \"matching\": 561, \"form\": 227, \"shape\": 135, \"youngster\": 62, \"fake\": 229, \"bullets\": 4, \"foam\": 96, \"darts\": 114, \"nerf\": 27, \"herd\": 76, \"tending\": 117, \"pack\": 284, \"arid\": 39, \"location\": 162, \"heard\": 27, \"range\": 291, \"aims\": 67, \"shoots\": 197, \"conductor\": 165, \"carriage\": 368, \"gauges\": 14, \"conductors\": 9, \"windowsill\": 50, \"batting\": 57, \"suv\": 198, \"fatherly\": 2, \"figure\": 424, \"cheek\": 234, \"reassurance\": 2, \"comforted\": 18, \"sad\": 362, \"cry\": 69, \"comforting\": 40, \"concern\": 6, \"beaming\": 15, \"trellis\": 7, \"slats\": 20, \"dimly\": 214, \"lit\": 768, \"rundown\": 41, \"fix\": 310, \"brief\": 18, \"puts\": 613, \"bandage\": 31, \"forearm\": 28, \"drilling\": 171, \"holes\": 98, \"impact\": 6, \"dirty\": 715, \"wrapping\": 115, \"conditions\": 43, \"survive\": 6, \"elements\": 16, \"distraught\": 5, \"brother\": 231, \"cold\": 747, \"wit\": 32, \"rooting\": 4, \"squatted\": 19, \"shallow\": 564, \"pail\": 66, \"snowsuit\": 138, \"hillside\": 212, \"struggles\": 57, \"gown\": 262, \"crosses\": 362, \"flipped\": 56, \"skillet\": 58, \"flipping\": 259, \"pancake\": 107, \"garage\": 561, \"welldressed\": 69, \"trousers\": 62, \"lavender\": 68, \"mustache\": 365, \"goatee\": 96, \"rollopen\": 10, \"garagetype\": 10, \"interact\": 108, \"elder\": 94, \"population\": 5, \"persons\": 291, \"heavyset\": 112, \"cables\": 42, \"flare\": 6, \"prepares\": 1071, \"celebrate\": 158, \"birthday\": 417, \"rosebuds\": 2, \"regular\": 26, \"spark\": 7, \"prevent\": 67, \"rays\": 37, \"fireworks\": 183, \"eagerly\": 51, \"closed\": 866, \"forming\": 69, \"restrained\": 22, \"fencing\": 223, \"toting\": 15, \"word\": 218, \"love\": 241, \"juggle\": 25, \"juggling\": 607, \"collar\": 664, \"caged\": 32, \"beanie\": 211, \"juggles\": 129, \"handsome\": 31, \"contemporary\": 22, \"pillars\": 126, \"university\": 113, \"hiply\": 2, \"boxing\": 377, \"ring\": 666, \"teen\": 293, \"loitering\": 33, \"boxers\": 162, \"taller\": 37, \"shorter\": 16, \"blows\": 314, \"bubble\": 407, \"solo\": 136, \"sculpting\": 128, \"sculptor\": 54, \"teal\": 317, \"chisel\": 59, \"mallet\": 79, \"chiseling\": 47, \"applies\": 124, \"etching\": 8, \"planks\": 51, \"footrace\": 23, \"bananas\": 147, \"surfing\": 1082, \"rosary\": 8, \"hips\": 119, \"doorway\": 622, \"breaking\": 195, \"cluster\": 38, \"pedal\": 52, \"peruse\": 15, \"produce\": 629, \"tented\": 6, \"cabin\": 113, \"whom\": 195, \"smoking\": 1579, \"shots\": 73, \"bathtub\": 273, \"bath\": 547, \"puppy\": 660, \"grownups\": 13, \"australian\": 26, \"singer\": 794, \"win\": 195, \"shoveling\": 443, \"warmly\": 98, \"martial\": 1347, \"arts\": 1226, \"belts\": 130, \"led\": 65, \"numerous\": 174, \"coach\": 285, \"partake\": 9, \"teenager\": 508, \"figurines\": 32, \"lay\": 368, \"folding\": 279, \"purses\": 136, \"businessman\": 163, \"slacks\": 239, \"booth\": 688, \"served\": 114, \"stomachdown\": 2, \"snowboarder\": 1284, \"huge\": 753, \"cyclist\": 732, \"focusing\": 94, \"intently\": 270, \"riders\": 527, \"pedaling\": 54, \"artsy\": 5, \"lens\": 90, \"spandexclad\": 3, \"rounding\": 56, \"letting\": 51, \"terrain\": 215, \"seems\": 510, \"misses\": 47, \"inbounds\": 4, \"backhand\": 18, \"doubles\": 14, \"dolls\": 213, \"written\": 243, \"spanish\": 120, \"mirrored\": 54, \"shelter\": 142, \"shelters\": 6, \"attending\": 348, \"telephone\": 303, \"shovel\": 699, \"pitch\": 314, \"south\": 104, \"carolina\": 14, \"batter\": 259, \"panel\": 61, \"hole\": 799, \"hammer\": 475, \"creating\": 297, \"artwork\": 285, \"chinlength\": 15, \"sculpture\": 718, \"gas\": 362, \"job\": 448, \"supervisor\": 12, \"griddle\": 9, \"commercial\": 90, \"collared\": 217, \"dune\": 294, \"hibachi\": 13, \"refrigerators\": 4, \"huddle\": 129, \"brownstone\": 4, \"stoop\": 138, \"cool\": 217, \"dead\": 476, \"painters\": 52, \"cell\": 208, \"carousal\": 6, \"sink\": 353, \"cuddling\": 44, \"stares\": 505, \"bent\": 366, \"bending\": 445, \"anything\": 309, \"obstacle\": 479, \"sheilding\": 2, \"lecturing\": 23, \"coop\": 7, \"shed\": 96, \"turtleneck\": 46, \"fairies\": 3, \"surfboard\": 845, \"youth\": 293, \"distracted\": 26, \"nissan\": 13, \"altima\": 7, \"jersey\": 1254, \"goes\": 901, \"earphones\": 107, \"rod\": 208, \"ace\": 13, \"earmuffs\": 54, \"engine\": 332, \"services\": 26, \"dragster\": 20, \"spraying\": 250, \"drag\": 195, \"characters\": 114, \"tribesman\": 6, \"bar\": 2395, \"finger\": 435, \"monkey\": 284, \"observing\": 425, \"personal\": 76, \"evening\": 328, \"stretch\": 136, \"caucasian\": 409, \"predominantly\": 16, \"numbered\": 109, \"racebibs\": 2, \"womens\": 225, \"exercise\": 358, \"pinned\": 70, \"pushed\": 148, \"sandal\": 30, \"cotton\": 199, \"viewing\": 228, \"too\": 336, \"fallen\": 565, \"foldable\": 18, \"despite\": 22, \"dreary\": 10, \"weather\": 539, \"relaxes\": 206, \"fishes\": 194, \"happen\": 29, \"bleachers\": 271, \"peoples\": 208, \"neighborhood\": 350, \"allwhite\": 4, \"crosswalk\": 481, \"amphitheater\": 17, \"grinning\": 89, \"sofa\": 564, \"posts\": 43, \"logs\": 186, \"boards\": 219, \"corridor\": 66, \"metro\": 150, \"goldenbrown\": 2, \"fast\": 640, \"tshirts\": 383, \"photos\": 422, \"partner\": 84, \"swan\": 102, \"33\": 20, \"dunks\": 59, \"rim\": 46, \"portly\": 33, \"aid\": 73, \"skinny\": 306, \"freeway\": 62, \"accident\": 202, \"occurred\": 13, \"motorcycles\": 608, \"social\": 90, \"suspended\": 322, \"london\": 165, \"bridges\": 25, \"cherry\": 110, \"picker\": 60, \"constructions\": 48, \"amid\": 109, \"angry\": 371, \"wakeboarder\": 78, \"messenger\": 53, \"satchel\": 61, \"minnie\": 31, \"mouse\": 333, \"mystery\": 9, \"blondheaded\": 19, \"broom\": 380, \"jaguar\": 8, \"sweeps\": 167, \"floors\": 88, \"exercises\": 72, \"sword\": 395, \"gym\": 1075, \"moves\": 514, \"horizontally\": 50, \"gripping\": 31, \"thing\": 141, \"drenched\": 56, \"sprayed\": 127, \"showered\": 10, \"stepping\": 166, \"pit\": 363, \"headfirst\": 46, \"sleeve\": 98, \"wonderful\": 25, \"angel\": 129, \"happening\": 152, \"wading\": 244, \"natural\": 125, \"girlfriends\": 17, \"darkened\": 78, \"theater\": 515, \"stirring\": 121, \"stove\": 359, \"lounge\": 212, \"cats\": 845, \"recieving\": 7, \"geometric\": 22, \"architecture\": 64, \"vie\": 18, \"hiking\": 932, \"wig\": 202, \"pilot\": 207, \"british\": 110, \"airways\": 20, \"rests\": 372, \"terraced\": 2, \"waterfront\": 77, \"removing\": 106, \"batman\": 85, \"strollers\": 111, \"crossing\": 1325, \"rural\": 257, \"followed\": 160, \"inspecting\": 237, \"lazily\": 43, \"devil\": 58, \"slices\": 41, \"mowing\": 179, \"mower\": 152, \"tractor\": 575, \"cutting\": 1371, \"rising\": 67, \"spongebob\": 72, \"clogs\": 14, \"tights\": 159, \"diving\": 1042, \"these\": 880, \"warmers\": 23, \"tommy\": 5, \"hilfiger\": 4, \"sites\": 39, \"partially\": 249, \"grasps\": 34, \"chalk\": 244, \"much\": 179, \"aging\": 14, \"rocker\": 67, \"sleeveless\": 296, \"whose\": 158, \"badminton\": 105, \"youths\": 130, \"netted\": 18, \"coached\": 12, \"crippled\": 10, \"married\": 424, \"airstrip\": 7, \"ten\": 249, \"inspect\": 94, \"nets\": 170, \"magic\": 87, \"volunteer\": 24, \"cartwheel\": 97, \"somersaulting\": 2, \"performed\": 107, \"guns\": 359, \"roll\": 184, \"cannon\": 73, \"hang\": 361, \"railings\": 90, \"coming\": 752, \"knees\": 291, \"inflatbale\": 2, \"speeding\": 123, \"pier\": 663, \"boats\": 581, \"colors\": 651, \"chest\": 429, \"applying\": 278, \"trunk\": 259, \"distressed\": 13, \"graffiticovered\": 73, \"focuses\": 42, \"canon\": 28, \"dlp\": 2, \"zoom\": 12, \"bracelets\": 42, \"hes\": 187, \"official\": 106, \"map\": 319, \"multiple\": 669, \"maps\": 19, \"topographical\": 2, \"necktoneck\": 2, \"inclined\": 24, \"drivers\": 131, \"bend\": 121, \"speeds\": 112, \"highly\": 42, \"florescent\": 32, \"motorcyclists\": 128, \"racers\": 232, \"jewish\": 102, \"yarmulke\": 13, \"gentle\": 25, \"seminar\": 33, \"attended\": 32, \"florida\": 46, \"gamers\": 6, \"arranged\": 87, \"games\": 810, \"concentration\": 19, \"competitively\": 25, \"bin\": 152, \"potatoes\": 185, \"leafprinted\": 3, \"controlled\": 48, \"thrill\": 22, \"upwards\": 107, \"drives\": 827, \"remains\": 34, \"stationary\": 107, \"alaska\": 20, \"wineglass\": 47, \"buying\": 622, \"lottery\": 35, \"tickets\": 95, \"hawaiian\": 142, \"lost\": 227, \"artist\": 917, \"garbanzo\": 2, \"beans\": 77, \"bear\": 476, \"turban\": 188, \"vivid\": 41, \"fixtures\": 38, \"mustard\": 44, \"kicks\": 617, \"teammate\": 256, \"teammates\": 217, \"maneuver\": 68, \"contraption\": 149, \"suburban\": 99, \"fisherman\": 336, \"leveling\": 4, \"blur\": 41, \"caps\": 324, \"screens\": 85, \"moped\": 244, \"meet\": 213, \"opens\": 205, \"earrings\": 140, \"contested\": 8, \"curiously\": 24, \"llama\": 39, \"fruit\": 1399, \"charging\": 33, \"mulch\": 35, \"ranch\": 25, \"adjusting\": 188, \"headpiece\": 16, \"cow\": 648, \"longsleeve\": 323, \"fist\": 140, \"horsing\": 5, \"knife\": 376, \"surrounding\": 399, \"distant\": 85, \"bricked\": 19, \"tosses\": 146, \"softball\": 489, \"member\": 352, \"theme\": 94, \"camel\": 243, \"passersby\": 128, \"silly\": 221, \"expressing\": 28, \"happiness\": 30, \"dragon\": 164, \"mime\": 150, \"irish\": 82, \"management\": 5, \"caution\": 113, \"modern\": 235, \"accent\": 13, \"urban\": 727, \"beyond\": 65, \"walkway\": 681, \"sniff\": 15, \"strains\": 6, \"binder\": 47, \"boardwalk\": 369, \"tiles\": 109, \"diamond\": 61, \"flipflops\": 254, \"iced\": 41, \"tea\": 466, \"clock\": 118, \"similarly\": 117, \"attired\": 53, \"leisurely\": 46, \"shortly\": 33, \"oclock\": 9, \"beverage\": 380, \"buzzed\": 6, \"shaving\": 477, \"americans\": 122, \"razor\": 106, \"whilst\": 433, \"nursery\": 24, \"13\": 78, \"hauling\": 58, \"sail\": 134, \"put\": 635, \"dusty\": 149, \"tee\": 171, \"mechanic\": 89, \"bats\": 69, \"tools\": 457, \"chart\": 30, \"positioned\": 60, \"merely\": 5, \"decoration\": 45, \"ceremonial\": 41, \"japan\": 81, \"promenade\": 9, \"wallas\": 2, 